[{"FCONTENT":"<p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=61-defaultDocNameSpace\" title=\"四胡.jpg\"/><\/p><p>&nbsp;郭尔罗斯四胡音乐流传于吉林省前郭尔罗斯蒙古族自治县（以下简称前郭县）。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 前郭县悠久的历史，留下了灿烂的地域文化和独具特色的民族文化，其中四胡 音乐就是具有代表性的民族民间艺术。四胡的前身是奚琴。奚是我国契丹时期库莫 奚部落，生活在西喇木伦河一带，与古代蒙古同属东胡。到了清代，四胡已成为郭 尔罗斯及东蒙地区普及的民间拉弦乐器。 &nbsp; &nbsp; &nbsp; &nbsp; 四胡，蒙语名为“胡尔”，又称四弦琴。四胡形似二胡，弦为四根，是与马头 琴享有同等声誉的一种蒙古族民间乐器。由琴筒、琴柄、琴轴、琴弦、千斤、琴弓、 琴码七个部分组成。迄今为止，已有几百年的历史，是说唱好来宝、蒙古琴书、演 唱蒙古族民歌不可缺少的民间乐器。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 郭尔罗斯蒙古族四胡演奏艺人层出不穷，涌现出现了一批代表性传承人。从额 尔敦尼到苏玛、到一茹，郭尔罗斯四胡演奏法自成门派，形成了郭尔罗斯四胡音乐 体系。被誉为“一代琴王”的蒙古族著名四胡演奏家苏玛，是郭尔罗斯蒙古族四胡 音乐的代表人物。被誉为“马背音乐”、“蒙地神曲”。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>四胡音乐作品中，苏玛的典型曲目《八音》，包括老八音、反点、散音、四响 音、闷工、尺子、工子、八音梆子 , &nbsp;还有《普德列玛》、《乌云参丹》、《杜姐》、 《白虎》、《舟金 &nbsp; 扎布》、《江梅》、《常斯德喇嘛》、《胡日海》、《小走马》、 《归群》等100余首乐曲。 郭尔罗斯四胡音乐演奏技术的随着创新和发展，产生蹄鼓似的“弹音”，电铃 般的“打音”，百灵般的“扣音”，清泉般的“点音”，风雨般的“扫音”，瀑布 般的“流音”，马头琴般的“和音”，形成美妙的“和弦”效果，听起来确有魂引 攀牵之感。四胡音乐在郭尔罗斯文化艺术中占有重要地位，是最典型的蒙古族艺术 表现形式。<\/p><p>&nbsp; 如今，蒙古族四胡音乐这项珍贵的非物质文化遗产项目已于2008年入选“第一 批国家级非物质文化遗产扩展项目名录”。<\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384DB374900001609B14145580F880\",\"docName\":\"四胡.jpg\",\"size\":106277,\"fileID\":\"62-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:15:31.401Z\"}]","FTITLE":"郭尔罗斯四胡（蒙古族四胡）","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"0289110E1EC140BEAB45AB4FBA790F92"},{"FCONTENT":"<p>&nbsp; 长白山放山习俗是在采挖山参的过程中形成的，它流传于中国的人参之乡——吉林省抚松县。放山习俗包括专用语言、行为规范、道德操守、崇拜对象、各种禁忌、传统挖参技能、专用工具器物等多方面的内容，经师徒之间口传心授的方式世代相传至今。<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=49-defaultDocNameSpace\" title=\"放山.jpg\"/><\/p><p>&nbsp; <strong>长白山放山习俗历史溯源<\/strong><\/p><p>&nbsp; 抚松县是长白山区人参生长的主要区域，素以人参之乡闻名于世。据《太平御览》记载，早在公元3世纪中叶，长白山区己经有人开始采挖人参。自唐朝以后，居住在东北的各部落进贡朝廷的主要贡品中就有野山参。到明末清初，长白山区采挖野山参己形成规模，成为当地人民群众的主要生产活动和生活的重要来源。长白山区的劳动人民在近千年的采挖山参的过程中形成的一整套独特的民间习俗口传心授，世代相传，早己成为长白山放山人共同遵守的习惯和规则，由此产生的信仰、思想品德、道德规范、环境意识、价值认同和传统技能，极大的影响着当地人们的精神境界和文化理念，形成了较为完整的习俗理念并升华为一种独特的人参文化，具有鲜明的地方特色，展现了中华民族文化创造力的杰出价值，体现了中华民族的人文精神。<\/p><p>&nbsp;<strong>长白山放山习俗的基本特征：<\/strong><\/p><p>&nbsp;1、具有民族文化相融的多源性特征。长白山放山习俗源于满族先祖靺鞨人和女真人。至少一千多年前，靺鞨和女真人便在居住的长白山采挖野山参。在长白山挖参，把汉族文化同满族文化有机相融，使放山习俗更加完整丰满。<\/p><p>&nbsp;2、具有独特性和地域性特征。长白山放山习俗是长白山区特有的习俗，对长白山区人们的思想观念、道德规范、环境意识、价值认同等方面具有极大的影响。与长白山的历史和传统联系紧密，反映了吉林文化传承的特点和风格。<\/p><p>&nbsp;3、具有传奇性特征。山神老把头孙良的传说本身就是传奇故事，无数放山人的亲身经历充满着传奇色彩。<\/p><p>&nbsp;4、具有传承性特征。放山习俗的形成历经千年，完全是靠一代代的放山人师徒之间口传心授才得以流传至今。<\/p><p>&nbsp; 5、具有科学性特征。长白山放山习俗本身包括实用的传统技能。从专用器具、放山场地的选择、森林中方向辨别，到放山人的环境保护意识，都充满着科学原理。<\/p><p>　　<strong>长白山放山习俗的主要价值：<\/strong><\/p><p>&nbsp;具有多种特征的长白山放山习俗，在整个长白山人参文化中占有重要地位，它是长白山区的优秀民间文化，是中华民族古老的传统理念的遗存。其价值主要有两点：<\/p><p>&nbsp;(一)学术价值。人参文化起源于放山。放山习俗历史悠久，它的丰富内容和基本特征及其传承历史，在中华民族其他传统习俗中实属罕见，近年来己经引起国际上的许多专家学者的注意和研究。发掘、抢救和保护长白山区特有的放山习俗，不仅可以丰富和完善中华民族的传统文化，而且对世界文化遗产的保护做出贡献。<\/p><p>&nbsp;(二)实用价值。在中国各民族古老的习俗中，像放山习俗这样历经千年而仍具有实用价值的并不多见。发掘、抢救、保护放山习俗，对长白山区及到全国的现代化文明建设，丰富人民群众的文化生活，提高人民群众的文化素质，促进人的全面发展，构建和谐社会，都将产生重要的促进作用。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C746D52844C0000183AE59F09D2D1AA0\",\"docName\":\"放山.jpg\",\"size\":107308,\"fileID\":\"187-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-10-27T13:37:44.063Z\"}]","FTITLE":"源远流长的长白山放山习俗","FCOLUMN":"地域文化","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"16449920AA104EF0BDA39BB6B33E85BE"},{"FCONTENT":"<p style=\"text-align: center;\">&nbsp;<img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=63-defaultDocNameSpace\" title=\"满族说部.jpg\"/><\/p><p>&nbsp;满族是一个勤劳而智慧的民族。他们有一种口述的民间说唱表述形式称为说部。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 满族说部，是满族及其先民传袭古老的一种民间长篇说唱艺术。满语称“乌勒本”（ulabun），汉译为传或传 记之意。其形式与内涵迥异于听讲普通民间故事，多由族中长者嗽口焚香讲述，常配以铃鼓扎板，夹叙夹唱，听者 谦躬有序，倍加肃穆。 &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 满族讲唱说部主要在氏族内以口耳相传，代代承继。早期多用满语说唱，清中叶后满语渐废，遂改用汉语讲唱， 其中夹杂一些满语。满族说部风格凝重，气势恢弘，包罗氏族部落崛起、蛮荒古祭、开拓创业、英雄史传、民族习 俗和生产生活知识等内容，被称为北方民族的百科全书。说部是满族及其先民历史的记忆，书中提及的历史内容有 的鲜为人知，有的弥补了我国北方历史文献记载之不足，是民族史、疆域史、民族关系史以及人类学、社会学和民 俗学研究的珍贵资料。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 满族说部是满族生活的重要内容和生活形态，经过了千百年的民间创作和口述传承与演变，已经形成了自己独 特的表现空间和形式。如《天宫大战》、《乌布西奔妈妈》、《雪妃娘娘与包噜嘎汗》、《两世罕王传》（又名《 漠北精英传》）、《飞啸三巧传奇》、《东海沉冤录》等等。满族说部主要有这、样几种，一是窝车库乌勒本，俗 称“神龛上的故事”，主要是讲述氏族传承下来的萨满教神话和萨满祖师们的非凡神迹。二是包衣乌勒本，也就是 家传家史。这是一种家族自身教育内容的文本。三是巴图鲁乌勒本，也就是英雄传。这往往包括真人真事和历史传 说人物演义。是他们歌颂自己心中英雄的文本。四是给孙乌春乌勒本，也就是说故事。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 满族说部这种巨篇的文稿文本，千百年来在民间流传流，讲述，并一代代的通过口述来表达，这充分展示出吉 林和东北文化的原生态性和非物质性的与众不同。族说部蕴藏丰富，但讲说与传承者多系特殊群体，现已人数不多，开展抢救性保护工作刻不容缓。如今，满族说部这项珍贵的非物质文化遗产已于2006年入选“第一批国家级非物质文化遗产名录<\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384DC8DBE00001435B1480F0809C60\",\"docName\":\"满族说部.jpg\",\"size\":160828,\"fileID\":\"64-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:16:59.070Z\"}]","FTITLE":"满族说部","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"27CEC315E90845DFA123A70762F20E17"},{"FCONTENT":"<p>&nbsp; 中国是个饮食文化颇为发达的国家，旅游风光离不开吃，领悟风情同样离不开吃。吉林的饮食文化有着悠久的历史，品种繁多，各具特色。吉林省的菜系简称吉菜，是指利用吉林特产或主产原料，运用吉林特有的烹饪工艺，结合吉林各民族饮食文化和习俗而形成的，具有绿色健康理念的风味菜。吉菜具有深厚的文化底蕴，它的形成与发展与吉林的地理、历史、经济、民族、文化、风俗、资源等因素密切相关。<\/p><p>&nbsp; 吉林处于我国东北中部，是世界三大黑土地之一，土地肥沃，物华天宝，&quot;天然、绿色&quot;资源得天独厚，是吉菜发展的有利条件。吉菜历史悠久，自古就有汉、朝、蒙等民族在这里繁衍生息，各民族文化和饮食习惯的不同，形成了独特的多元化饮食文化。在烹调技法上，吉菜受鲁菜影响较大，伪满统治时期，末代皇帝溥仪在长春建立伪皇宫，一时成为当时政治文化中心，宫中御膳房除北京的清宫御厨，山东名厨也纷至沓来，使山东菜、宫廷菜与吉林民间菜肴相互交融，对当地的烹饪技艺产生了很大的影响，形成了精烹山珍野味，重刀工、勺工，以炸、熘、爆、炖、拌、酱见长的技法特点。<\/p><p>&nbsp;下面来看几道特色的美食：<\/p><p>&nbsp;大碴粥<\/p><p>&nbsp; 制作方法：将玉米加工成两瓣，成为大碴子，也可以根据个人喜好添加其他配料(如芸豆、小红豆、大红豆、花生、薏米等)一起淘洗好，预先浸泡，待充分吸水膨胀后，放进锅里，然后再兑上半锅水，烧上柴禾，锅开之后，再改用小火，慢慢地熬上两三个小时。<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=45-defaultDocNameSpace\" title=\"饮食1.jpg\"/><\/p><p>&nbsp;主要营养：因为大碴粥主要有玉米制成，所以含有高碳水化合物、蛋白质、脂肪、胡萝卜素，有 核黄素等营养物质。含钙高几乎与，几乎与乳制品中所含的钙差不多。丰富的钙可起到降血压的功效。<\/p><p>&nbsp;松仁玉米<\/p><p>&nbsp; 制作方法：锅内放少点水，把胡萝卜和玉米粒炒一下。把焯好的玉米粒和胡萝卜捞出，留下焯它们的水，放入蜂蜜。放入水淀粉等到汤汁变成透明色，放入玉米粒和胡萝卜炒匀。把松仁放在上面。吃的时候拌均匀就可以了<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=46-defaultDocNameSpace\" title=\"饮食2.jpg\"/><\/p><p>&nbsp;主要营养：松子中的脂肪成分主要为亚油酸、亚麻油酸等不饱和脂肪酸，有软化血管和防治。松子中所含大量矿物质如钙、铁、磷、钾等，能给机体组织提供丰富的营养成分，强壮筋骨，消除疲劳，对老年人保健有极大的益处。<\/p><p>&nbsp; 米肠<\/p><p>&nbsp;制作方法：在猪肠里灌进猪血、黏米、绿豆芽、芹菜、萝卜、豆腐、猪肉丁及多种调料或蒸或煮即成。<\/p><p>&nbsp;主要营养：由于米肠中含有萝卜 豆腐 所以含有大量的维生素B、铁及蛋白质，能够补充人体所缺少的维生素和蛋白质。米肠因为是用猪场做得 ，所以含有大量的脂肪。食用过多的脂肪能够使人抑郁、不孕不育 头痛、打鼾等。<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=47-defaultDocNameSpace\" title=\"米肠.jpg\"/><\/p><p>&nbsp;吉林冬天气候寒冷，人体需要热量多，加上吉林人热情好客、讲究丰满实惠，所以菜肴肉多，尤其是山珍野味多，并且重调味，无论哪个民族，每当客人来到，便拿出酒肉盛情款待，大块吃肉、大碗喝酒，而且菜肴品种多、菜量大，这是千百年来形成的饮食习俗。<\/p><p>&nbsp;近年来，吉林经济迅速发展，人民生活水平不断提高，绿色餐饮资源更加丰富，为吉菜开发提供了良好的发展条件和空间。初步形成了宴、菜、点齐全，以民族菜、民俗菜、宫廷菜、山珍菜系列为框架的新菜系。2001年，吉菜跻身新八大菜系行列。吉菜&quot;天然、绿色、营养、健康&quot;的理念，既符合吉林的绿色生态环境和丰富的动植物资源特点，又适应新世纪人们现代观念的转变，形成了追求饮食健康的消费新时尚。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384CFB74600001FA221100B3901DA0\",\"docName\":\"饮食1.jpg\",\"size\":172841,\"fileID\":\"48-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:02:57.812Z\"}]","FTITLE":"天然绿色的吉林饮食文化","FCOLUMN":"地域文化","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"300C1901CA3742AC976A8EBAC89DD98F"},{"FCONTENT":"<p>&nbsp; &nbsp; 吉林历史久远，早在40000到70000年前，就有人类在这块沃土上劳动、生息和繁衍。&nbsp;<\/p><p>&nbsp; &nbsp; 按时间顺序 周为肃慎地，汉为挹娄、扶余地，唐为渤海地，辽为上京、东京等道，金为上京、咸平等路，元属辽阳行中书省，明为女真地，领于奴儿干都司，清初为吉林将军辖区，清末民初为吉林省。&nbsp;<\/p><p>&nbsp; &nbsp; 按地理民族 除汉族外，还有三大族系，一为肃慎族后改为挹娄，勿吉，女真，满族，主要居于东部；二为夫余族及分支高句丽，夫余居西北部，高句丽居南部；三为东胡族的乌桓，鲜卑，契丹，室韦（蒙古）等族， 主要居于西部地区。&nbsp;<\/p><p>公元1644年，清统一中国后，在全国设18个省，因东北是清朝的发祥地，故为满族独占的禁区，不设行省，而设盛京（后改为奉天）、吉林（满语为沿江之意）、黑龙江三个辖区。当时吉林的区域为，东到日本海，南到图们江、鸭绿江，北临鄂霍次克海，西接黑龙江、哲里木盟。光绪年间，逐步增设吉林府、长春府、五常厅、双城厅、伊通州，1907年（光绪33年）废将制，改行省、设吉林巡抚，统管吉林全境。中华民国成立后，沿袭了清朝的行政区划。全省分4道、37县。政权体制亦几经变化。1931年“九.一八” 事变后，东北沦陷，东北被肢解为19省，吉林省仅辖1市、1旗、17县。1945年8月，日本投降，吉林省人民政府建立，辖1个专区，20个县。1949年中华人民共和国成立初期，吉林省辖2个市、1个专区、22个县和1个工业 区。1954年，东北行政区划调整，将原黑龙江省的7个县划归吉林省，与乾安县并设白城专区；将原辽东省的 1市9县划归吉林省，设立通化专区；将原辽东省的辽源市、西安县、东丰县和辽西省的四平市、双辽县、梨树 县划归吉林省管辖。同年吉林省人民政府由吉林市迁至长春市。1969年，将内荣古自治区的哲里木盟和呼伦贝尔盟的1县1旗划归吉林省，1979年又划回内蒙古自治区。&nbsp;<\/p><p><br/><\/p>","TIME":"2016-09-13","FCONTENTCOVER":"","FTITLE":"吉林历史沿革","FCOLUMN":"吉林历史大事记","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"43E71CD0D5F342F4A8310006D2F7C137"},{"FCONTENT":"<p>&nbsp; &nbsp; 康熙十二年（癸丑1673年），船厂城诞生。康熙十五年（丙辰1676年），宁古塔将军巴海移驻船厂城，始改船厂为“吉林乌拉”。吉林乌拉是满语，翻译成汉语是“沿江”之意。船厂开始成为省会。在当时的公私著述中，吉林乌拉有“吉临乌喇”“几林乌喇”“乌喇鸡陵”“乌喇吉临”等多种写法。清康熙二十一年（壬戌1682年）春，康熙帝东巡吉林时赋《松花江放船歌》，诗中有“连樯接舰屯江城”句，所以吉林又有“江城”美称。康熙二十四年（乙丑1687年），康熙帝下令“通称吉林”，从此船厂定称为吉林。乾隆二十年（丁丑1757年），宁古塔将军改称为吉林将军。光绪三十三年（1907年）改吉林将军为吉林行省。海峡新生评论：此时吉林行省的土地比初设吉林将军时减少了一半还多，因为原有的广阔沿海领土早已被沙俄掠夺去了。前后的吉林，虽然名称相同，然而其中的沿革，却记载了中华民族在近代所遭受的永远也无法洗去的耻辱。一个不能恢复吉林故土的民族，永远只能是世界上柔弱的民族。实现中华民族的伟大复兴，任重而道远。<\/p>","TIME":"2016-09-13","FCONTENTCOVER":"","FTITLE":"吉林名称由来","FCOLUMN":"吉林历史大事记","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"4E72610A166943E186FD24B35752276C"},{"FCONTENT":"<p>&nbsp; 乌力格尔艺术在前前郭尔罗斯源远流长，是古老萨满神词逐步民俗化的 产物，融汇了蒙古族史诗说唱、祝赞词、好来宝、叙事民歌、祭祀音乐以及 北方汉族曲艺等各种艺术精华而产生和发展的。是蒙古族民间艺人，用四弦 琴为伴奏乐器，说唱故事的一种曲艺形式。由以“潮尔”（马头琴）为伴奏 乐器的说唱艺术“陶力”（专门说唱诗史的艺术形式）发展而来，并逐步取 代了“陶力”，形成了以“胡仁”（四弦琴） 为伴奏乐器的说唱艺术。 &nbsp; &nbsp;&nbsp;<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=65-defaultDocNameSpace\" title=\"乌力格尔02.jpg\"/>&nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 乌力格尔蒙语意为故事，伴奏所用四弦琴蒙语叫“胡仁”。所以乌力格 尔又称“胡仁乌力格尔”。它不同于蒙古族好来宝。好来宝是一种由一个人 或者多人以四弦琴等乐器自行伴奏，坐着用蒙古族语言进行“说唱”表演的 曲艺形式，唱词多为即兴吟唱，有固定的曲调。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 乌力格尔是前郭尔罗斯蒙古族群众长期以来喜闻乐听的艺术形式之一。 它有专门的说书艺人，蒙语为“胡尔沁”，一人、一琴，用多种曲调来表达 不同感情，不同情绪，描述不同场面和不同人物，有一定的灵活性。乌力格 尔的唱词主要是为了叙述故事情节，语言更直接，更口语化，通俗易懂，加 之艺人高超的艺术技巧，使故事更加丰富多彩。在曲调上，艺人根据传承和 自己掌握的曲调，讲述故事时，可有一定的变化，同一曲调可用在不同的地 方，同一内容可选用不同的曲调。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 乌力格尔所讲述内容多是传说故事和史书演义，反映蒙古族历史的书目 如《格萨尔》、《江格尔》、《降服蟒古斯》、《青史演义》等，还有大量 蒙译汉文著作书目如《唐代五传》、《三国演义》、《封神演义》等古典名 著。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 前郭尔罗斯乌力格尔，有自己独有的调式、结构、语言等。一方面由于 前郭尔罗斯是一个多民族聚居区，蒙古族群众生产生活、风俗习惯、兴趣爱 好发生了很大的变化，绝大部分蒙古族群众都能用汉语会话，艺人们为了增 强表现力，在说唱中把一些生动、有趣的汉族方言、俗语也用到乌力格尔之 中，不但未形成语言障碍，而且产生了更加贴切、活泼的艺术效果。演唱中，有的唱词前一句是本体，后一句是对本体蒙语的汉译。例 如：“查干贺日莫万里长城” ,“查干贺日莫”是蒙语意 为长城，实际蒙汉语所说的都是万里长城。有的说唱直接 用汉语叙述，如：“偷梁换柱”、 “昆仑山”、“不怕青 龙万丈高，就怕白虎躬躬腰”等，这种蒙汉语并用的说唱 形式，在前郭尔罗斯艺人们演唱的乌力格尔中最为普遍， 被群众认可和接受。体现了既原汁原味，又蒙汉皆宜的独 特的前郭尔罗斯乌力格尔艺术。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp;在中国曲艺史中，乌力格尔艺术曾占有一席之地。作 为前郭尔罗斯民族文化中占有一定位置的乌力格尔艺术的 发掘、抢救和保护，将带动和促进整个前郭尔罗斯民族文 化的弘扬。它的丰富内容和特征，及其传承历史，在中华 其它曲艺中实属少见。发掘、抢救和保护乌力格尔艺术， 不仅对丰富和完善中国曲艺，乃至对世界曲艺的丰富和完 善，都将产生一定的推动作用。乌力格尔已于2006年入选 “第一批国家级非物质文化遗产名录”。 （注：该项目被评定为国家级项目时，原项目名称“蒙古 族乌力格尔”修改为“乌力格尔”。）<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384E235E600001826E30D019001838\",\"docName\":\"乌力格尔02.jpg\",\"size\":214838,\"fileID\":\"66-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:23:09.799Z\"}]","FTITLE":"乌力格尔","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"597098C3124148EF85D789A2400298C1"},{"FCONTENT":"<p>&nbsp; 朝鲜族是爱好体育运动的民族，压跳板和荡秋千是朝鲜族妇女最喜爱的传统民间体育运动，具有悠久的历史。从文献上来看，朝鲜人荡秋千最晚也起源于十三世纪。传说，当时因为妇女下地劳动生产，为了孩子们在家里 有玩处，便在大门的横框上拴上两面三刀条绳子，让孩子们荡着玩。以后不断发展形成一种盛行的体育活动。《高 丽史崔忠献传》记载“端午忠献设秋千戏，于柏洞宫，宴文武四品以上三日”。至李朝时期已发展为大规模的竞赛 项目。<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=59-defaultDocNameSpace\" title=\"荡秋千.jpg\"/>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 跳板同秋千一样有着悠久的历史传统，它是朝鲜族妇女喜爱的一种以蹬跳为特征的全身运动游戏。妇女们通过 这种活动，锻炼体魄。关于跳板的由来有各种传说，其中一种说法是：女人们受封建伦理的限制，难于出大门，只 好在院内墙根处支起跳板腾空跃身，观看墙外 风光，开拓眼界。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 我国朝鲜族荡秋千、跳跳板过去主要是在端午节和中秋节进行。现时，每当节庆和农闲季节人们都要在打谷场 上竖起高高的秋千架或是摆好跳板，姑娘们穿着鲜艳的彩裙，围在秋千架或跳板旁争比高低。显示了朝鲜族妇女的 美丽、善良、健壮、勤劳的风貌。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 秋千活动具有高、飘、悠、巧、柔、美的特点。荡秋千一般有单人荡和双人荡。比赛时，最初是用树枝或花枝 吊起来作为目标，以脚尖踢着或用嘴叼着优胜，后来发展成为以碰铜铃争高低。即在秋千架正前方竖两面三刀根竿 子，竿子之间系一条绳索，索中央挂上一只铃铛，称金铃。离地面高约五米，以此测量比赛者荡的高低，谁碰“金 铃”次数越多，谁就是优胜者。<\/p><p>&nbsp; 跳板是一项朝鲜族的传统综合类女子体育项目，多在元宵、端午和中秋等节日举行。随着有节奏的踏跳，身着 彩裙的朝鲜族少女，优美地在空中表演旋转、空翻等各种动作。这就是朝鲜族妇女喜爱的传统体育娱乐活动。跳板 类似于跷跷板，用木架支住一块长木板中心，两人分别站在木板两端，彼此轮番跳起，借一方跳起后下落的重力， 将另一方弹起腾跃空中。比赛方法有“抽线” 和“表演”两种。 “抽线”是在跷跷板两端各置一线团，抽出线头 系于比赛者的脚踝上，在规定时间内以比赛者弹跳时所抽出线的长度，丈量出其所弹起的高度来判定胜负。 “表 演”有自选动作和规定动作，主要根据比赛者的跳腾动作难度和姿势进行评分。规定项目是将规定的几种动作连接 起来表演；自选项目有手持扇子、花环、彩带等物进行的表演，可以不断做出劈腿、弓身、钻环、跳绳等十分优美 的造型动作。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 朝鲜族秋千、跳板是具有朝鲜族独特的运动形式，表现了朝鲜族人民热爱生活，富于创造和活泼大方的民族气 质，是朝鲜族代表性的体育运动形式，它们对丰富和完善中国民族体育竞技形式具有重要的意义。朝鲜族秋千、跳 板这项珍贵的非物质文化遗产项目已于2006年入选“第一批国家级非物质文化遗产名录”。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384D93E240000149BED1F0E321FB10\",\"docName\":\"荡秋千.jpg\",\"size\":234983,\"fileID\":\"60-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:13:22.084Z\"}]","FTITLE":"朝鲜族荡秋千、跳跳板 ","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"6F94C1351E6E40CAA286433A6387FBEC"},{"FCONTENT":"<p>&nbsp; 东北二人转俗称“蹦蹦”、“棒棒戏”、“小秧歌”等。它是在东北大 秧歌和东北民歌的基础上，吸收莲花落，什不闲的演唱内容和唱腔而形成。 在三百年来的流传过程中，经众多艺人从太平鼓、东北大鼓、河北梆子、皮 影戏和民间笑话中采撷多种艺术成份，提炼演变而成。二人转具有说唱、歌 舞和戏剧因素的浓郁乡土气息和鲜明地方特色，是深受广大群众喜爱的一种 艺术形式。 &nbsp;<\/p><p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=67-defaultDocNameSpace\" title=\"二人转.jpg\"/>&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 东北二人转艺术是一种二人搭档载歌载舞、转进转出、以东北方言声韵 演唱短篇故事的表演艺术。其中分三种演唱形式，即二人转（双玩艺儿）、 单出头和拉场戏。二人转由上装（女扮）和下装（男扮）两个演员表演，通 过又唱又说又扮舞和跳进（演员进入剧中人物）跳出（由人物转为事件的叙 述者）的方法，演唱一个叙事兼代言的诗体故事。单出头是由一个演员表演 的小戏。拉场戏是由二至三个基本按脚色扮的演员，运用二人转的表现手段 而演唱的边歌边舞的民间小戏。这三种形式表现手段和艺术风格基本相同， 实质上是“三位”一体，一树二枝，即二人转为树干，单出头、拉场戏为两 枝。二人转剧目仅传统戏就有三百多出，常演者亦有百出左右。题材多来自 民间说唱、民间故事和其他地方戏曲。二人转剧目，有着鲜明的地域性和民 俗性，其人物形象和风土人情等均具有鲜明的东北农村地方色彩，特别是那 种生动风趣的东北民间口语，使演出富有很大的艺术魅力。二人转的音乐唱 腔十分丰富，素有“九腔十八调七十二嗨嗨”之说。多半来自东北民歌、秧 歌、东北鼓吹乐、东北大鼓和河北莲花落。还有的吸收了河北梆子、皮影、 单鼓等音乐，能够收集到的曲牌达三百多种，常用的有几十种。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 二人转的表演手段，主要是唱、说、扮、舞，以及唱、说、扮、舞中技 艺超众的绝活。唱，即唱功。说，即说口。扮，即跳进跳出，象不象，作比 成样的表演。舞，包括组合而成的舞蹈表演，和表演动作的舞蹈化。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 二人转在东北几乎可以视作民间母体文化之一种,可以说是东北地域民间 艺术的奇葩。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 2006年，东北二人转入选“第一批国家级非物质文化遗产名录”。&nbsp;<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384E3528A00001ABF512E41B90B450\",\"docName\":\"二人转.jpg\",\"size\":283623,\"fileID\":\"68-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:24:22.667Z\"}]","FTITLE":"东北二人转","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"875F6A0F57594D15864C56763429F66B"},{"FCONTENT":"<p style=\"text-align: center;\">&nbsp;<img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=50-defaultDocNameSpace\" title=\"黄龙戏.jpg\"/><\/p><p>&nbsp; 黄龙戏，吉林省汉族地方戏曲剧种，是农安县创作的地方戏曲新剧种，因农安曾是辽代有名的黄龙府而得名，被称之为农安县的一张文化“名片”。黄龙戏产生之初，只有小生、小丑、小旦三行，后在实践中充实了刀马旦、老生和老旦。音乐主要分生、旦、丑行当唱腔、表演及化妆、服装等基本上依照京剧的路子。2008年，黄龙戏入选为第二批国家级非物质文化遗产名录。<\/p><p>&nbsp; <strong>黄龙戏溯源<\/strong><\/p><p>&nbsp; 黄龙戏诞生于1959年，她是以东北皮影戏音乐为基调，并吸收民间音乐而形成的具有浓郁的地方特色和广泛群众基础的新剧种。1958年12月，农安县文化主管部门根据吉林文化局关于创地方新剧种的指示精神，决定创建本地戏曲剧种，1959年1月编演了大型剧目《樊梨花》，次年9月公演时获好评，新剧种受到肯定，1960年9月命名黄龙戏。自上世纪80年代初到90年代中期，由农安县剧团排演的《无事生非》、《风雨菱花》、《魂系黄龙府》、《鹰格夫人》等大型剧目，曾在中国第二届戏剧节、全国地方戏曲汇演，布拉格国际舞台美术展览活动中共获20个奖项，黄龙戏因此而声名远播。<\/p><p>&nbsp;<strong>黄龙戏的特色<\/strong><\/p><p>&nbsp;1、黄龙戏的内容主要反映辽金时期历史人物在黄龙府一带的活动，听起来字正腔圆，有板有眼，极具表现力，其中四大剧目《魂系黄龙府》、《大漠钟声》、《圣明楼》、《摩托格夫人》曾多次在全国获大奖，也是其代表作。<\/p><p>&nbsp; 2、黄龙戏是具有民族性、传承性、地域性、综合性的地方传统戏曲剧种，是宝贵的民族文化遗产，被收入国家级非物质文化遗产名录。<\/p><p>　　<strong>黄龙戏的传承<\/strong><\/p><p>&nbsp;为了传承和弘扬黄龙戏，使黄龙戏为广大群众所熟识，吸引更多的人关注黄龙戏的发展，发掘和培育人才，2013年8月30日晚，农安县黄龙戏传承保护中心组织举办了第四届黄龙府文化艺术节。同时，农安县为使黄龙戏这一特色文化得以不断传承、发展和弘扬。每年组织“送黄龙戏下乡”100场次，通过开展“黄龙府文化名人评选”、制定政府文学艺术奖励基金、成立黄龙戏传承保护中心等，有效促进了黄龙戏的发展繁荣。<\/p><p>&nbsp;目前，农安县自行创排的《魂系黄龙府》、《圣明楼》、《兀术与鹰格》、《恩怨长山屯》、《不上线放鹅》、《搬家》等优秀作品屡获国家级大奖，深受老百姓欢迎。2013年9月份，投资1亿元的县文化活动中心正式实现功能化，全面开放使用。其中，7400平方米的黄龙大戏院将作为黄龙戏发展的主场剧场，解决了黄龙戏剧团长期没有活动场地的问题。黄龙戏这一独特的地方戏种也一定会在黄龙府厚重文化土壤的滋养下，绽放出更加炫美的花朵。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384E67DEE00001823796009BD91B22\",\"docName\":\"黄龙戏.jpg\",\"size\":170374,\"fileID\":\"70-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:27:50.383Z\"}]","FTITLE":"黄龙戏：农安县的一张文化“名片”","FCOLUMN":"地域文化","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"9E6904F06B2E487A951896455E8B5911"},{"FCONTENT":"<p style=\"text-align: center;\">&nbsp;<img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=55-defaultDocNameSpace\" title=\"长白山满族剪纸.jpg\"/>&nbsp;<\/p><p>&nbsp; 长白山是满族文化的发祥地，遗存有丰富的满族原生态文化，长白山满族 剪纸是其中的重要内容。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 长白山满族剪纸始于明代，后金皇太极时（1592-1643）女真人已开始自己 土法造纸，用败萱楮絮、东山桦木等为原料，满族称这种纸为“豁山”，虽质 地粗糙，却为满族剪纸的发生发展起到重要的作用。同时还用皮革、鱼皮、桦 树皮、树叶、麻布等乡土薄片材料剪刻图案，形成了独自的面貌。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 长白山满族剪纸起源于萨满教，萨满教是一种原始宗教，认为万物有灵， 产生了自然崇拜、图腾崇拜与祖先崇拜，在萨满主持的多种祭祀时，产生了对 祭祀服务的剪纸——嬷嬷神剪纸、佛托剪纸、白挂签剪纸等，产生了表现萨满 崇尚、满族信仰的剪纸。满族剪纸起源于为萨满祭祀服务的独特功能，形成了 独特的题材与独特的风格。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 长白山满族剪纸题材独特：多表现满族男女人物、表现满族的萨满崇尚与 神灵崇拜、表现满族的生活习俗、生产习俗、婚丧习俗等，具有十分浓郁的民 族特色。造型独特：满族剪纸中的人物多是正面站立、左右对称，五官阴剪， 男人的长辫子可折到背面去，人物的身子和腿是双层的，可站立。还有的挂签 上面有满文，文图结合，形成古朴、粗犷的风格。剪技独特：有许多区别于其 他民族的剪纸技艺，人物、动物身上多不打毛，常用香火烧出动物的眼睛和花 纹，用炭黑画出纹饰，随意自然。还用红松明子烟熏出黑地白画的“年画”， 形成鲜明的艺术个性。材料独特：满族剪纸常常不用纸，而是用树皮、树叶、 包米窝等材料代纸来剪，形成鲜明的地域特色。满族剪纸常常不是剪，而是撕， 以手代剪，撕纸线条弯曲，有毛边，别具一格。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 如今，这项珍贵的非物质文化遗产项目已于2008年入选“第一批国家级非 物质文化遗产扩展项目名录”；2009年该项目并入“中国剪纸”项目，入选“ 人类（世界级）非物质文化遗产代表作名录”<\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384D7FCCA0000165C51160C520183F\",\"docName\":\"长白山满族剪纸.jpg\",\"size\":250282,\"fileID\":\"56-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:11:59.818Z\"}]","FTITLE":"长白山剪纸文化","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"C0136A9CBB7446229D847D29CC1477A9"},{"FCONTENT":"32132132132<p>21<\/p>","TIME":"2016-10-19","FCONTENTCOVER":"","FTITLE":"13232133213","FCOLUMN":"历史名人","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"C63BEF7A871947AFAC2138AFC7C12706"},{"FCONTENT":"<p>&nbsp; &nbsp; 明清两代为开拓东北边疆，巩固边防，抵御外国侵略，先后在今天吉林城设厂造船。明代的船厂在今吉林市丰满区阿什哈达摩崖石刻附近；清代的船厂在今吉林市船营区临江门大桥以西附近。&nbsp;<\/p><p>明初造船 明朝为了经营东北边疆地区，适应招抚海西女真、野人女真，广设卫所，于永乐七年(1409)设奴儿干都司，治所在黑龙江下游的特林(今在俄境，称蒂尔)，并委派内官亦失哈率领庞大的船队，满载谷米、衣物及赏赍物资，曾9次前往奴儿干地区进行宣抚，每次用船25～50艘，载员1000～2000人。为了营造大批船只，选址于今吉林市南郊松花江畔阿什哈达地方设造船厂。江右岸陡壁上的两处摩崖文字至今犹存，钦委造船总兵官、骠骑将军、辽东都司都指挥使刘清，永乐十八年领军至此，洪熙元年领军至此，宣德七年领军至此。&nbsp;<\/p><p>&nbsp; &nbsp; 建立乌拉王国 明嘉靖四十年(1561)海西女真乌拉部七世祖布颜(始祖为纳齐布录)以武力收复乌拉诸部，在今吉林市城北35公里的乌拉古城建国称王，国号乌拉。强盛时期所控地域相当辽阔，叶赫以东、图们江以西均在辖内。明万历四十一年(1613)清太祖努尔哈赤率大军亲征，灭其国。?&nbsp;<\/p><p>设立打牲乌拉总管衙门 吉林物产丰饶，为满足统治者的穷奢极欲，清顺治十四年(1657)专设打牲乌拉总管衙门。每年向清内务府进贡土特产品人参、貂皮、东珠、鳇鱼、蜂蜜、松塔、禽兽等。?&nbsp;<\/p><p>清设船厂 明清之际，东北边防空虚，沙俄派出哥萨克远征队越过外兴安岭，以雅克萨(今俄国阿尔巴津镇)为据点，筑城屯兵，在黑龙江和松花江中下游大肆烧杀劫掠。顺治十八年(1861)，清廷命宁古塔昂邦章京沙尔虎达在小乌拉(即今吉林市)设厂造船，黑龙江船舰也在此寄造，并成立了吉林水师营。清代的造船厂在今吉林市临江门的松花江畔。吉林市别称&quot;船厂&quot;，即由此而来。&nbsp;<\/p><p>&nbsp; &nbsp; 吉林建城 康熙十年(1671)，因船厂战略地位重要，宁古塔副都统安珠瑚移驻于此。十二年安珠瑚负责监造吉林城池。东西北三面竖立松木为墙，墙高8尺。初设3门，周长7华里零180步。<\/p><p>吉林设治 康熙十五年(1676)，清廷命宁古塔将军巴海由宁古塔(今黑龙江省宁安县)移驻吉林，吉林遂成为宁古塔将军统辖地区的政治、军事中心，以致有省城、省垣之称。此为吉林设治之始。乾隆二十二年(1757)，正式改称镇守宁古塔等处将军为&quot;镇守吉林乌拉等处将军&quot;，亦称&quot;镇守船厂等处将军&quot;，简称吉林将军。<\/p><p>&nbsp; &nbsp; 康熙东巡 康熙帝曾两次&quot;驾幸&quot;吉林。康熙二十一年(1682)，在平定&quot;三藩之乱&quot;后，康熙帝前往关外祖陵告祭。祭毕北上，于三月二十五日抵达吉林。在吉林和大乌喇虞村(即今乌拉街)盘桓12日，体察了吉林的风土人情，检阅了吉林水师营的操练。第二次东巡是在康熙三十七年(1698)，九月二十五日抵达，在吉林驻跸4日，并亲往大乌喇虞村。其间，除视察城防、了解民情外，对于反击沙俄侵略和治理地方军政事务有功的黑龙江将军、宁古塔将军等予以嘉奖，还对吉林地方应兴应革之事作出明确训示。&nbsp;<\/p><p>乾隆东巡 乾隆十九年(1754)八月六日，乾隆帝由热河抵达吉林，在城内居留8日。亲往城西小白山望祭殿祭祀长白山神，乘舟登龙潭山，封&quot;神树&quot;，祭&quot;龙潭&quot;。为龙潭山上的龙凤寺、北山关帝庙分别题写&quot;福佑大东&quot;、&quot;灵著豳岐&quot;匾额。作诗数十篇，赞咏吉林风物，誉松花江为&quot;铜帮铁底&quot;。今吉林城西有岭名&quot;欢喜&quot;，据传乾隆初来时揽辔于此，远眺吉林景致，&quot;龙颜大悦&quot;，故得名。&nbsp;<\/p><p><br/><\/p>","TIME":"2016-09-13","FCONTENTCOVER":"","FTITLE":"明清吉林","FCOLUMN":"吉林历史大事记","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"D27EAC295F6C4C9FBA7E468B4551D85B"},{"FCONTENT":"<p style=\"text-align: center;\">&nbsp;<img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=57-defaultDocNameSpace\" title=\"蒙古族婚俗.jpg\"/><\/p><p>&nbsp; 蒙古族传统婚礼习俗，在前郭尔罗斯蒙古族自治县历史悠久，世代流传。自古以来，当地蒙古族聚集的地方，民间始终保持着古老的郭尔罗斯蒙古族特色的传统婚俗。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 在氏族社会时，蒙古人认为氏族内所有成员来自一个共同祖先，氏族内不能结婚和同婚，特别是王公贵族都隔旗结为婚缘。蒙古草原广袤辽阔，居住分散，娶妻或嫁女都要到很远的地方，女儿出嫁后不知道何年何月才能与父母兄妹再见面，因此娶亲成了男婚女嫁的喜事和亲人分别的悲事。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 蒙古族是能歌善舞的民族，前郭尔罗斯的蒙古族，在婚嫁时，自然要用歌唱去表达这种喜庆和悲伤，于是产生了婚礼歌。经过漫长的历史过程，产生了半职业性的婚礼祝词家，男方和女方“贺勒莫沁”，双方都有歌手和“贺勒莫沁”，并逐渐形成了按照婚礼活动顺序、歌声贯穿全过程的婚礼习俗。 &nbsp; &nbsp; &nbsp; &nbsp; 前郭尔罗斯蒙古族婚俗最突出特点就是整个婚礼过程由《婚礼歌》和一些固定的程序贯穿起来。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 前郭尔罗斯民间婚礼增添了新的内容。多在结婚前一天到女方家迎亲。迎亲的人数五、七、九人不等，富豪贵族多时可达十七、十九人。人数无论多少，男方最少要有一位祝词家，女方也要有一至两位善于周旋的女祝词家（姑娘们称她为嫂子）。迎亲人到女方后，双方祝词家按照婚礼程序开始明争暗斗地对歌。当然，女方如无女祝词家，也有的用男祝词家。迎亲人从男方出发时带袖瑟（给女方婚宴上用的酒和肉等食物）。迎亲人到了女家后，婚礼习俗活动开始。&nbsp;<\/p><p>&nbsp; 迎亲，迎亲人到后，女方向男方迎亲人献茶，在此阶段要唱盛装赞、祝箭歌、赞马歌、贺喜歌曲等。<\/p><p>&nbsp; 求名宴，是女方的头道宴，招待接亲人队伍。宴席开始之前女方的嫂子们和弟弟妹妹们耍闹，为难男方的“贺勒莫沁”求名问属，这时有献奶酒、对唱求名问属歌等。 &nbsp; &nbsp; &nbsp; &nbsp;<\/p><p>&nbsp; 献茶，求名宴后，盘古开始，穿插盘古歌、劝戒歌、贺喜歌。<\/p><p>&nbsp; 沙恩吐宴，是女方家的二道宴，把女方为新郎做的袍靴献上，新郎要换装。这时女方的嫂子妹妹弟弟们耍闹为难新郎和伴郎让他们给嫂子弟弟们点烟敬酒，唱歌等等用各种游戏为难。这时沙恩吐宴期间歌手唱告别宴，报宴歌、祝酒歌、<\/p><p>论酒歌、赞沙恩、亲家歌、姑娘的歌、额莫的歌、报时歌。一直延续到送亲时辰。<\/p><p>&nbsp; 送亲，报时歌催促人们起程，男方接亲与女方送亲人开始上路，一路上欢歌笑语，抢新郎帽子，赛马等。路上遇到敖包要祭拜。迎亲与接亲队伍快要到达男方家时送亲队伍等候休息，新 郎与伴郎先回到家，给家里人报上所有的人数，车数，男人和女人的数量都要各个报上。然后新郎伴郎回到送亲队伍处围绕送亲队伍逆时针绕三圈后，带领送亲队伍直到进入男方家头道门，男方的“贺勒莫沁”手持木叉（木叉上有三色和五色的哈达）堵在门口和女方“贺勒莫沁”进行头门对歌（从古至今的历史，民族习俗等等问答）以此来难为对方。这些程序后把送亲队伍请到屋里献哈达和荷包。这时男方的歌手献上赛马歌，头门歌，荷包歌等。婚仪，正式举行婚礼之前，女方还有一位梳头妈，为新娘进行梳头仪式，要唱劝嫁歌。这时男方的祝词家报拜天时辰，贯穿揭帷幕、拜火歌、拜双亲、祝愿歌。最后，一对新人拜火、拜天、拜双亲，结束了整个婚礼。 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<\/p><p>&nbsp; 在前郭县的社会文化建设中，郭尔罗斯蒙古族婚俗始终占有重要位置。然而由于现代社会发展形式的变化，人们的生活水准日益提高，传统的蒙古族婚礼习俗受到了严重的冲击。但它的丰富内涵和独具特色的民俗，始终得以流传，并对当地的群众的生产生活产生积极的影响。为了抢救和保护郭尔罗斯蒙古族独特的婚俗，前郭县已制定了并正在实施保护措施和本地区非物质文化遗产的战略计划，并采取了抢救，挖掘，整理郭尔罗斯蒙古族传统婚礼，出版发行，编排节目，培养后人，扩大队伍，使郭尔罗斯蒙古族婚礼得以保护、传承。 &nbsp; &nbsp; &nbsp; &nbsp; 如今，蒙古族婚俗已于2008年入选“第一批国家级非物质文化遗产扩展项目名录”。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384D8985400001C9F87A5DA07010AB\",\"docName\":\"蒙古族婚俗.jpg\",\"size\":128019,\"fileID\":\"58-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:12:39.636Z\"}]","FTITLE":"蒙古族婚俗","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"DEE5B9659DEC427995CE9BCBC6CE7B0D"},{"FCONTENT":"<p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=52-defaultDocNameSpace\" title=\"森林号子.jpg\"/>&nbsp;&nbsp;<\/p><p>&nbsp; 长白山森林号子是长白山区伐木人抬木时唱的一种歌，俗话叫“号子”。号子是人在抬木时自然发出的呼声，由抬木人的领头人“杠子头”来“领唱”，其余的人“接唱”，便于抬木行走时迈步整齐，使木头悠起来，从而平分压力地来运走木头。近年来，由于森林停采保护和机械化运木使得抬木活动越来越少，长白山森林号子难以得到传承，处于濒危状态。2008年，长白山森林号子申报为中国第二批国家级非物质文化遗产目录。<\/p><p>&nbsp; 长白山森林号子的主要特征<\/p><p>&nbsp;1、多样性：除了以抬木为主要代表的《抬木号子》外，还流传着《上跳号子》、《捞木号子》、《拽大绳》;内容多样：唱词中既有民间谚语、成语，又有许多俗语、俚语等地方方言;还有人生哲言箴言，故事和传说小帽等等;动作多样：运木唱号子，唱的人步伐一致，但手、腰和步伐优美奇特，给人以一种在负重的场景中悠然而生的动作美感。<\/p><p>&nbsp; 2、创造性：长白山森林号子是一种抬木人即兴创作的歌谣。由于往往见景见物即兴而发，所以保留了诸多“号子王”独特的创造智慧。如反复描写一个人物，一个场景，一个动作，但不枯燥，不显得重复。这主要是号子通过对调的高低、粗细、长短、大小进行调节，满足了听众的心理，产生了迷人的韵律。而且，虽然韵律固定，但由于富于创造性，所以百听不厌。<\/p><p>&nbsp;3、民众性：长白山森林号子是长白山伐木者生活中不可缺少的组成部分。人们常说，森林里如果没有号子，长白山就没有了灵气，这话一点儿不假。这种号子声时时飘荡在长白山人的生活中，已经和生活在这里的民众息息相关，成为人们生活中难忘的曲调。<\/p><p>&nbsp;长白山森林号子的代表作品<\/p><p>&nbsp;长白山森林号子主要包括《串坡号子》、《归楞号子》、《上跳号子》、《拽大绳》等。《串坡号子》主要是在山场子上(伐点)把伐倒的大树归到爬犁道上时唱的号子。这类号子在深山老林的雪原里进行。山里孤寂无人，处处是山涧和陡坡，《串坡号子》充满了“提醒”性;《归楞号子》是在林场山下进行运木抬木时唱的。这种号子着重表达了林业工人把原木运下山后的一种喜悦，并对一些围观的人来抒发自己的愉快，有时免不得带一些挑逗和对话。由于号子的灵活多样，往往也会调动起众人的情绪。<\/p><p>&nbsp;所有的长白山森林号子都在号子头领唱之后，众人以“嘿哟”或“嘿嘿哟”等声接号，这也成为号子的独特形式和特征。而被称之为水上歌谣的川江号子也是如此，那就是对接号的人来说，号和行为要统一：就是在发出“接号”的号声之后，步伐和身体的扭动要符合韵拍，这是长白山森林号子的重要特色。这种接号完全来自于人身体在负重情况下的自然的统一，也是负重前行的一种心理压力的释放。森林活动使每一个抬木人必须要会喊号、接号并运用号子去工作，这是一种自然行为的歌声。欲了解更多吉林文化的相关知识，欢迎登陆中国传统文化网。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384E7829C000012B39A78419D41F29\",\"docName\":\"森林号子.jpg\",\"size\":207407,\"fileID\":\"72-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:28:57.117Z\"}]","FTITLE":"长白山森林号子：一种自然行为的歌声","FCOLUMN":"地域文化","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"DFC39ECE3B7648149A80C283BF12DB1F"},{"FCONTENT":"","TIME":"2016-10-27","FCONTENTCOVER":"","FTITLE":"","FCOLUMN":"历史名人","FCONTENTTYPE":"历史吉林","FCREATE":"吉林省博物院","ID":"F05C7707D9D84C3F89C1A8F26EFEA1E5"},{"FCONTENT":"<p>&nbsp; 我国民间，葫芦素有“宝葫芦”的美誉，葫芦一直被视为吉祥物，以葫芦为题材的民间故事不胜枚举。古代，在吉祥物上赋诗作画，是人们喜闻乐见的形式。在葫芦上刻画和装饰的艺术称为“葫艺”。葫芦画源于宋代，到了清朝康熙年间已很兴盛。旧时，吉林东辽农村家家都有种葫芦的习惯，东辽葫芦画也因此赫赫有名。<\/p><p style=\"text-align: center;\">&nbsp; &nbsp;<img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=51-defaultDocNameSpace\" title=\"葫芦画.jpg\"/><\/p><p>&nbsp; <strong>中国人对葫芦的丰富感情<\/strong><\/p><p>　　葫芦本来是中华民族民间的图腾物。葫芦的秧、叶和果实能净化空气，美化环境，葫芦切成瓢可以做盛水的器皿，具有很大的实用性。更重要的是，中华民族对葫芦有一种特殊的情感。葫芦名字的发音近似“福禄”，象征着富贵;葫芦多籽，象征子嗣兴旺;葫芦的外形由两个球体组成，象征着夫妻和谐美满，不弃不离;还有传说葫芦命大，可以洪水中救人;据说葫芦还有除病去灾之用，只需把葫芦摆在病者的炕前，就可以吸去病人身上的灾气，使人好起来。总之，人们对葫芦这种植物赋予了诸多希望和情感。<\/p><p>　　<strong>东辽葫芦画与“葫芦赵<\/strong>”<\/p><p>&nbsp; 在端午节之时，东辽这一带的人家喜欢在葫芦上画一些图案，挂在门旁窗侧用以辟邪招宝，葫芦艺术便在东辽盛行起来。镇上有一个叫赵文秀的人，他虽然靠务农为生，却喜欢在自家种的葫芦上画个吉祥图案、山水人物之类的，经常吸引得过往行人驻足观赏，人送绰号“葫芦赵”。“葫芦赵”的手艺是祖传的，最开始，这葫芦不是用来作为装饰，而是用来点灯，他家与葫芦结缘的故事颇具戏剧性。<\/p><p>&nbsp;到了晚年，赵长君更是一天也离不开葫芦了。他不但在自家屋前房后种葫芦，而且还在夏秋时节到处游走，看谁家有长相奇特的葫芦便收购回来，堆在自家炕上，然后把自己的心情、往事、记忆全都画在上面。这样，他的葫芦画更出名了。<\/p><p>&nbsp; 赵长君葫芦画的最大特点就是彩绘加火绘。彩绘，就是用鲜艳的色彩涂绘在葫芦上面，使色彩和葫芦本身的形状、大小形成统一的载体，再创作出种类不同的葫芦画作品。火绘可就有些复杂了。他发现东北火炕上用来拨火的铁钎子被碳火烧得通红，看起来像是一支“画笔”，他便在葫芦上试一试。这一试，葫芦烙画便产生了。烫画手法的产生，又引发了他对彩绘的创新。他常常把各种油彩调匀，按图施色，涂抹在葫芦面上，然后再进行“热烫”，把油彩“烫”进葫芦皮肉里，使色彩透进去，又不伤葫芦肉，而且画纹清晰又立体，真是一种奇特的创造。<\/p><p>&nbsp;水自石里出，香从花里来。赵家的葫芦画使东辽大地的民间生活有了自己的仙气和灵气，吉林文化风采也为此更加多姿。许多关内艺术家和外国学者都专门到赵文秀这里取经，一睹他葫芦烙画彩绘手艺的风采。2009年末，东辽葫芦画手艺被确定为省级非物质文化遗产，并于同年申报国家级非物质文化遗产名录。<\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384E6FE6000001989E19FD13B01120\",\"docName\":\"葫芦画.jpg\",\"size\":152723,\"fileID\":\"71-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:28:23.264Z\"}]","FTITLE":"东辽葫芦画：感情与艺术的完美结合","FCOLUMN":"地域文化","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"F2692C763B734E428DB03FCC23B451ED"},{"FCONTENT":"<p style=\"text-align: center;\"><img src=\"http://123.56.50.236:8080//x5/UI/system/components/ueditor/view.j?fileid=53-defaultDocNameSpace\" title=\"朝鲜族农乐舞.jpg\"/>&nbsp;&nbsp;<\/p><p>&nbsp; “农乐舞”俗称“农乐”，流传于吉林、黑龙江、辽宁等朝鲜族聚居区。其历史可追溯到古朝鲜时代春播秋收时的祭天仪式中的“踩地神”。“农乐舞”是一种融音乐、舞蹈、演唱为一体综合性的民族民间艺术。创始于农业劳作，并具有古代祭祀成分的朝鲜族代表性民间传统活动“农乐舞”，一般有两种形式，一种是以舞蹈和哑剧形式进行情节性的演出；而另一种，是在新年伊始和欢庆丰收时节，以热烈而丰富的传统舞蹈为内容所进行的群众性表演活动。“农乐舞”的表演共包括十二部分。有青年男子表演的“小鼓舞”，舞童表演的“叠罗汉”，多人表演的传统“扁鼓舞”，男女都可表演的“长鼓舞”，多人持大型花扇表演的源于古代“巫舞”的“扇舞”，假形舞蹈“鹤舞”，以及最后压阵的男子“象帽舞”。象帽舞向来是令人瞩目和兴奋激动的舞蹈，男青年舞者头部甩动长达20米彩带的高难技巧，令人目不暇接，成为“农乐舞”最突出的标志之一。<\/p><p>&nbsp;朝鲜族农乐舞·象帽舞<\/p><p>&nbsp; 申报地区或单位：吉林省延边朝鲜族自治州<\/p><p>&nbsp; 农乐舞演出时，各个村寨都派出自己浩荡的舞队，参加当地的庆典。舞队的最前方由令旗和一面写有“农业为天下之本”的农旗为先导，随后是一名在队首敲打小锣担任总指挥的男子。在他的带领下，手拿太平箫、喇叭及各种鼓类乐器的乐队和各种乔装人物组成舞队的仪仗部分。接下来是表演小鼓舞、扁鼓舞、长鼓舞、扇舞、鹤舞、象帽舞、面具舞及哑剧的演员队伍，参加人数不限。象帽舞是农乐舞中的一种重要形式，种类繁复，舞技多样，分“长象帽”、“中象帽”、“短象帽”、“线象帽”、“羽象帽”、“尾巴象帽”、“火花象帽”等种类。其甩象尾的技巧包括左右甩、前后立象尾，有单甩、有双甩、甚或三甩，有站立甩、蹲甩、跪甩、扑地甩等多种。象尾有几尺长的，亦有几丈长的。<\/p><p>&nbsp; 象帽舞是我国朝鲜族的代表性舞蹈，应当妥善地加以保护和利用。<\/p><p>&nbsp; 朝鲜族农乐舞·乞粒舞<\/p><p>&nbsp; 申报地区或单位：辽宁省本溪市<\/p><p>&nbsp; 流传于辽宁省本溪市桓仁县的朝鲜族乞粒舞有悠久的历史，它源于祈求农业丰收的民俗活动，原是农乐舞的一种，随着时代发展，逐渐形成融自娱性和表演性为一体的舞蹈。<\/p><p>&nbsp; 乞粒舞有着相对稳定的传统程式，但又不受传统程式的限制，表演者可以根据现场情绪起舞，整个舞蹈具有很强的即兴性。当表演者情绪高涨时，大家各显神通，男性晃动象帽，使顶端长缨飞旋，划出美丽的弧线；姑娘边敲击长鼓边快速旋转，以形体的动感和美感传情达意；老年的扮演者不仅注重舞之韵味，而且注重姿态，动作变化繁多，能通过即兴表演将心底的欢悦之情表达得淋漓尽致。乞粒舞参与人员多，影响广泛，是朝鲜族农民群体舞蹈的典型代表。<br/><\/p><p>&nbsp; 乞粒舞主要在朝鲜族的重大节日或大型活动中演出，如作周（一周岁生日）、回甲（六十大寿）、回婚（结婚60周年纪念日）或婚礼、店铺开张、建造和修缮庙宇时，村里老人都会牵头，组织歌舞表演。乞粒舞多通过家族传承。<br/><\/p><p>&nbsp; 乞粒农乐舞，同用于祈神的“踩地神”农乐舞和用于自娱的农乐舞相比较，最为突出的特点是它具有鲜明的表演性，是供人观赏的农乐舞形态。其舞蹈形态复杂，动作洗练，技艺高超，因此在朝鲜族舞蹈中享有独特地位。但是，这种古老艺术由于受到现代文明的猛烈冲击和老艺人相继离世的影响，正面临着失传的危险，亟待抢救和保护。<br/><\/p><p><br/><\/p>","TIME":"2016-09-10","FCONTENTCOVER":"[{\"docID\":\"C7384D757D400001898614A0CC901EE0\",\"docName\":\"朝鲜族农乐舞.jpg\",\"size\":229943,\"fileID\":\"54-defaultDocNameSpace\",\"docPath\":\"/defaultDocNameSpace\",\"time\":\"2016-09-12T10:11:17.588Z\"}]","FTITLE":"朝鲜族农乐舞","FCOLUMN":"非物质文化遗产","FCONTENTTYPE":"历史吉林","FCREATE":"system","ID":"FFF373E3AF2E43FA90025D24AD7DCB7F"}]